Repository: giellalt/corpus-sme
Catalog: tmx/smj/facta/1177.se/patientlagen.html.tmx
Source language: sme
Languages: smj

source: Davvisámegiella / Nordsamiska
smj: Julevusámegiella / Lulesamiska

source: BuohcceláhkaPatientlagen
smj: JulevusámegiellaLulesamiska

source: Diehtu galgá heivehuvvot du dillái ja du iežat eavttuide (ca 2 sidor)
smj: PatiänntaláhkaPatientlagen

source: Válljen rabas divššu olles riikkas (ca 2 sidor)
smj: Válljit rabás sujtov ålles rijkan (ca. 2 sidor)

source: Ođđa medisiinnalaš árvvoštallan (ca 1 sida)
smj: Ådå medisijnalasj merustallam (ca. 1 sida)

source: Sáddahaga dárbu sáhttá leat sierralágan (ca 1 sida)
smj: Máhttá årrot umassláhkáj jus dån dárbaha remissav (ca. 1 sida)

source: Jus it leat duhtavaš (ca 1 sida)
smj: Jus dån illa dudálasj (ca. 1 sida)

source: Buohcceláhka lea dahkkon dutnje gii leat buohcci.
smj: Patiänntaláhka l dagádum dunji gut la patiännta.

source: Das govviduvvo ahte don galggat oažžut dieđu du buozalmasas ja makkár dikšumat gávdnojit.
smj: Danna buojkoduvvá dån galga diedov oadtjot duv skibádagá birra ja makkir dálkudime gávnnuji.

source: Dalle sáhtát maid leahkit mielde mearrideame iežat divššus.
smj: De dån aj máhtá oassálasstet ja mierredit duv sujto birra.

source: Don galggat maid beassat diehtit gos don sáhtát válljet divššu man dárbbahat.
smj: Dån galga aj diedov oadtjot gånnå máhtá válljit sujtov majt dárbaha.

source: Diehtu galgá heivehuvvot du dillái ja du iežat eavttuide
smj: Diededibme

source: Beroškeahttá das gii don leat ja makkár duogáš dus lea galgá bargoveahka addit dan dieđu man don dárbbahat.
smj: Vájku gut dån la ja makkir vidjura dujna li de sujttobargge galggi vaddet dujni diedojt majt dárbaha.

source: Dat mearkkaša ovdamearkka dihte ahte don soaittát dárbbahit dulkka dehe čálalaš dieđu, mot dutkan dáhpáhuvvá.
smj: Merkaj buojkulvissan dån márjju dárbaha dålkåv jali tjálalasj diededimev, dádjadittjat gåktu åtsådibme galggá sjaddat.

source: Diehtu galgá heivehuvvot du dillái ja du iežat eavttuide.
smj: Diededibme galggá hiebadum duv vidjurij ja ietjat åvdeldimijda.

source: Dat lea dehálaš vai don galggat bastit ipmirdit ja leahkit oasálaš iežat divššus.
smj: Ájnas la vaj galga dádjadit ja oassálasstet duv sujton.

source: Don válljet ieš man aktiivvalaš háliidat leahkit, muhto dus lea álot vejolašvuohta muitalit maid don háliidat.
smj: Dån iesj vállji man aktijvalasj dån sidá årrot, valla dujna l agev máhttelisvuohta javllat majt sidá.

source: Go dovddat ahte ipmirdat makkár molssaeavttut dus leat sáhtát dohkkehit, dehe eará ládje mieđihit.
smj: Gå dåbdå dån dádjada makkir alternatijva ja máhttelisvuoda li dujna de máhtá miededit, jali juogaláhkáj javllat gåktu sidá.

source: Don sáhtát maid válljet gieldit dan divššu mii fállojuvvo.
smj: Dån máhtá aj válljit vuornnot sujttuj mij fáladuvvá.

source: Vaikko leat addán lobi dihto dikšui sáhtát molsut miela.
smj: Vájku la aj miededam muhtem sujtuj de máhtá rievddadit.

source: Mánás lea maid vejolašvuohta dadjat oainnus.
smj: Mánán aj galggá årrot máhttelisvuohta ietjas vuojnov javllat.

source: Jus mánná lea unni dat sáhttá dáhpáhuvvat ovttas máná fuolaheddjiin, muhto mađi stuorit mánná lea dađi deháleappo ahte son beassá leat oasálaš iežas divššus.
smj: Jus mánná l unnagasj de máhttá dagáduvvat aktan máná sujttoaddnijn, valla dadi vuorrasap mánna l dadi ájnasabbo l sån oadtju oassálasstet ietjas sujton.

source: Sáhttin dihte leat aktiivvalaš divššus ja váldit mearrádusaid lea dehálaš ahte mánná nai ipmirda diehtojuohkima.
smj: Vaj máhtá aktijvalasj årrot sujton ja mierredit la ájnas mánná aj dádjat diededimev.

source: Maid diehtojuohkin sáhttá sisttisdoallat ?
smj: Majt máhttá diededibme sisanedit ?

source: Don galggat oažžut dieđu
smj: Dån galga oadtjot diededimev birra

source: du dearvvašvuođadilis
smj: duv varresvuohtavijor

source: makkár vuogit leat dutkamis, divššus ja dálkkodeamis
smj: makkir barggovuoge gávnnuji åtsådibmáj, sujttuj ja dálkudibmáj makkir viehkkenävo gávnnuji

source: goas don sáhtát vuordit divššuoažžuma
smj: goassa máhtá vuorddet sujtov oadtjot

source: mii doivojuvvo leahkit divššodeami boađusin
smj: majt dálkudibme ja sujtto vuordeduvvá båhtusin

source: makkár riskkat leat lassedávddaide ja siidováikkuhusaide
smj: makkir vádá ådå skibádagájda ja tjuovvobájnatjimijda gávnnuji

source: got maŋŋedikšun dáhpáhuvvá, man don soaittát dárbbahit
smj: gåktu maŋŋelsujtto, majt márjju dárbaha, sjaddá

source: makkár vuogit gávdnojit skibasvuođa dehe vahága eastaleapmái
smj: makkir barggovuoge gávnnuji hierdittjat skibádagáv jali vahágav

source: vejolašvuođat oažžut eanet dieđuid Dáhkádusgássas ohcan dihte divššu EES- riikkas dehe Sveitsas.
smj: máhttelisvuoda Oadjodåjmadagán oadtjot ienep diededimev sujtov åhtsåt EES-rijkan jali Schweizan.

source: Muhtumin soaitá du lagamus dárbbahit dieđu du divššus.
smj: Muhttijn márjju duv lagámusá dárbahi diededimev oadtjot duv sujto birra.

source: Jávohisvuođa geatnegasvuođa dihte sáhttá lagamužžii addot diehtu jus ieš leat mielde galledeamis dehe leat addán lobi.
smj: Sekretessa diehti lagámusá val máhtti diededuvvat jus iesj oassálastá manádimen jali l miededam.

source: Heahtedilis, jus don ovdamearkka dihte leat meanohuvvan itge sáhte lohpidit, oažžut goitge divššu jus leat heakkaváras.
smj: Hähkka vidjurijn, jus dån buojkulvissan la jámálguvvam ja ij máhte miededit, de huoman sujtov oattjo jus duv hägga l nihtedum.

source: Válljen rabas divššu olles riikkas
smj: Válljit rabás sujtov ålles rijkan

source: Don galggat oažžut dieđu makkár divššu du eanadiggi sáhttá fállat ja sáhtátgo oažžut divššu eará eanadikkis.
smj: Dån galga oadtjot diededimev birra makkir sujtov duv lánndadigge máhttá fállat ja jus dån máhtá sujtov oadtjot ietja lánndadikken.

source: Muhto don sáhtát maid oažžut rabasdivššu gos fal Ruoŧas.
smj: Valla máhtá aj válljit rábássujtov akta gånnå Svierigin.

source: Don sáhtát maid válljet dikšuma nu guhká go lea jearaldagas rabasdikšun, dat mearkkaša ahte it leat sisaváldon.
smj: Merkaj dån máhtá válljit sujttoguovdátjav jali rabás spesialisstaduostudagáv manádibmáj jali åtsådibmáj.

source: Ovdamearka rabas spesialistadivššus lea giehtakirurgiija ja smáitečuohpadeamit.
smj: Buojkulvis rabás spesialisstasujttuj la gråstarratjuollama.

source: Ii mearkkaš maidege leago dikšoaddi almmolaš vai priváhtta nu guhkágo eanadiggi máksá divššu.
smj: Ij la ájnas jus sujttovadde l almulasj jali priváhtta gå sujtto l lánndadikkes biednigahtedum.

source: Válljen dearvvašvuođaguovddážii gulloma gohčoduvvo muhtumin listuimerkemin.
smj: Válljit sujttoguovdátji gullut muhttijn gåhtjoduvvá tjáledibmen.

source: Muhto dus lea álo vejolašvuohta galledit man dearvvašvuođaguovddážis fal oppa Ruoŧas.
smj: Valla dujna l agev máhttelisvuohta mannat akta makkir sujttoguovdátji sidá ålles Svierigin.

source: Dearvvašvuođaguovddážis sáhtát válljet maid bissovaš doavtteroktavuođa.
smj: Sujttoguovdátjin máhtá aj válljit stuoves dåktåraktavuodav.

source: Don sáhtát maid válljet alladásat rabasdivššu eará eanadikki guovlobuohcceviesus, ovdamearkka dihte borašdávdadikšuma čuovvumis.
smj: Dån máhtá aj válljit aleprabássujtov dajvakskihpadåben ietjá lánndadikken, buojkulvissan bårredávda gehtjadibme.

source: Du medisiinnalaš dárbu mearrida
smj: Duv medisijnalasj dárbo mierredi

source: Go don ozat divššu eará eanadikkis du medisiinnalaš dárbbut mearridit goas oaččut divššu.
smj: Gå sujtov åtså ietjá lánndadikken de duv medisijnalasj dárbo mierredi goassa sujtov oattjo.

source: Doavttir árvvoštallá du medisiinnalaš dárbbu.
smj: Duv medisijnalasj dárbo dåktåris merustaláduvvi.

source: Don galggat oažžut rabasdivššu seamma eavttuiguin go sii geat gullojit eanadiggái.
smj: Dån galgá oadtjot rabássujtov sämmi vidjurijda gå gájka gudi li álmmuktjáledum dan lánndadikken.

source: Dat mearkkaša ovdamearkka dihte ahte mávssát seamma olu buohccemávssu go earát geat ohcet rabasdivššu.
smj: Merkaj buojkulvissan dån mávsá sämmi madev patiänntamákson gå gájkka iehtjáda gudi rabássujtov åhtsi.

source: Don oaččut ieš máksit reaissuid ja bajásdoalu go don válljet divššu eará eanadikkis.
smj: Dån hähttu iesj räjsojt ja viessomav mákset gå vállji sujtov ietjá lánndadikken.

source: Don, gii boađát eará eanadikkis, ii guoskkat dikšundáhkádusas dan eanadikkis man válljet.
smj: Dån, gut boadá ietjá lánndadikkes, ij sujttogarantiddjas gåbtjåduvá lánndadikken majt vállji.

source: Ođđa medisiinnalaš árvvoštallan
smj: Ådå medisijnalasj merustallam

source: Jus dus lea heakkaváralaš dehe erenomáš váralaš skibasvuohta dehe vahát ja leat váttis medisiinnalaš mearrádusaid vuoláš sáhtát gáibidit ođđa medisiinnalaš árvvoštallama oažžuma.
smj: Jus dujna l hägganihtte jali sierraláhkáj tjavgga skibádahka jali vahák ja galga gássjelis medisijnalasj märrádusájt mierredit de máhtá rávkkat ådå medisijnalasj merustallamav oadtjot.

source: Dan don oaččut eará doaktáris go das mii dus juo lea, juogo du iežat eanadikkis dehe eará eanadikkis.
smj: Dav oattjo ietjá dåktåris gå iemelágasj dåktåris, juogo de duv häjmmalánndadikken jali ietjá lánndadikken.

source: Medisiinnalaš árvvoštallama goluid máksá du ruovttueanadiggi, muhto reaissuid don mávssát ieš.
smj: Duv häjmmalánndadigge máksá gålojt ådå medisijnalasj merustallama åvdås.

source: Sáddahaga dárbu sáhttá leat sierralágan
smj: Máhttá årrot umassláhkáj jus dån dárbaha remissav

source: Jus gáibiduvvo sáddehat du ruovttoeanadikki rabas spesialistadikšui dehe dan eanadiggái gos ozat divššu dus ferte leat sáddehat du iežat dearvvašvuođaguovddážis.
smj: Jus remissa rávkaduvvá rabás spesialisstasujttuj duv häjmmalánndadikken jali dan lánndadikken gånnå sujtov åtså de hähttu remissav adnet duv sujttoguovdátjis.

source: Jus it leat duhtavaš
smj: Jus dån illa dudálasj

source: Juohke eanadikkis lea buohccelávdegoddi mii galgá veahkehit jus it dovdda iežat oasálažžan iežat dikšui dehe eará ládje it leat duhtavaš dikšui.
smj: Juohkka lánndadikken gávnnu patiänntasiebrreráde mij galggá duv viehkedit jus dån ij dåbdå oasálasjvuodav duv sujton jali ietjáláhkáj illa sujtujn dudálasj.

source: Buohccelávdegoddi sáhttá ovdamearkka dihte veahkehit du beassat oktavuhtii vásttolaš dikšobargoveagain ja oažžut dieđu mot raporteret dan maid leat vásihan.
smj: Patiänntasiebrreráde máhttá buojkulvissan duv viehkedit sahkadit åvdåsvásste sujttobargij ja diededimev oadtjot gåktu máhtá diededit majt la vásedam.

source: Čálli ja redaktevra: Ingemar Karlsson Gadea, 1177 Vårdguiden
smj: Tjálle ja dåjmadiddje: Ingemar Karlsson Gadea, 1177 Vårdguiden

source: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat heivehan, dárkkistan ja dohkkehan maid buot sisdoalu.
smj: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
